{
  "awakening": {
    "title": "Awakening",
    "definition": "The process of remembering our true nature as beings of love and light, recognizing our connection with the Divine Source and all of creation."
  },
  "healing": {
    "title": "Healing",
    "definition": "The restoration of wholeness and balance in body, mind, and spirit. True healing is not merely the absence of symptoms, but the alignment with one's divine nature and purpose."
  },
  "forgiveness": {
    "title": "Forgiveness",
    "definition": "The release of resentment, judgment, and grievances. A sacred act that frees both the forgiver and the forgiven, allowing divine love to flow unobstructed."
  },
  "channel": {
    "title": "Channel",
    "definition": "A person who allows divine energy, wisdom, or healing power to flow through them without obstruction. One who serves as a conduit for spiritual forces."
  },
  "Christ-consciousness": {
    "title": "Christ Consciousness",
    "definition": "A state of awareness characterized by unconditional love, unity with all beings, and recognition of the divine presence in all things. The consciousness Jesus embodied and taught."
  },
  "catalyst": {
    "title": "Catalyst",
    "definition": "Experiences, challenges, or events that stimulate spiritual growth and learning. Opportunities for transformation disguised as difficulties."
  },
  "crystallization": {
    "title": "Crystallization",
    "definition": "The process of clarifying and strengthening one's spiritual essence through practice, choice, and dedication. The refinement of the soul through intentional living."
  },
  "desire": {
    "title": "Desire",
    "definition": "The yearning of the soul toward growth, love, and reunion with the Divine. Sacred longing that propels spiritual evolution."
  },
  "energy-body": {
    "title": "Energy Body",
    "definition": "The subtle, non-physical aspect of a being composed of vital life force. This includes the aura, chakras, and meridian systems through which healing energy flows."
  },
  "energy-centers": {
    "title": "Energy Centers",
    "definition": "Points in the energy body (chakras) where spiritual, emotional, and physical energies converge. These centers process and distribute life force throughout the being."
  },
  "faith": {
    "title": "Faith",
    "definition": "Trust in divine love and wisdom beyond what the physical senses can perceive. The willingness to remain open to spiritual truth and guidance."
  },
  "free-will": {
    "title": "Free Will",
    "definition": "The sacred gift of choice given to all beings. The ability to choose love or fear, service or separation, in each moment."
  },
  "inner-planes": {
    "title": "Inner Planes",
    "definition": "Non-physical dimensions of existence where consciousness operates beyond the physical body. Realms of spirit, thought, and energy accessible through meditation and spiritual practice."
  },
  "karma": {
    "title": "Karma",
    "definition": "The spiritual law of cause and effect. Not punishment, but the natural balancing of energies and opportunities for learning from our choices."
  },
  "light-touch": {
    "title": "Light Touch",
    "definition": "A gentle, respectful approach to healing that honors the free will and sovereignty of the one receiving healing. Working with subtle energies rather than force."
  },
  "meditation": {
    "title": "Meditation",
    "definition": "The practice of quieting the mind and opening the heart to receive divine guidance and healing. A sacred space of communion with the Source."
  },
  "polarity": {
    "title": "Polarity",
    "definition": "The existence of apparent opposites (light/dark, positive/negative, service to others/service to self) that create the dynamic tension necessary for growth and choice."
  },
  "prana": {
    "title": "Prana",
    "definition": "The universal life force energy that sustains all living beings. Also known as chi, ki, or vital energy. The breath of the Divine that animates creation."
  },
  "service": {
    "title": "Service",
    "definition": "The offering of one's gifts, energy, and presence for the benefit of others and the greater good. Love made visible through action."
  },
  "will": {
    "title": "Will",
    "definition": "The faculty of conscious choice and directed intention. When aligned with divine will, it becomes a powerful force for healing and transformation."
  }
}
