{
  "id": "ch2",
  "number": 2,
  "numberText": "Capítulo Dos",
  "title": "El Maestro Sanador",
  "sections": [
    {
      "id": "ch2-main",
      "title": "El Maestro Sanador",
      "content": [
        {
          "type": "paragraph",
          "text": "Cuando le preguntaron a Jesús cuál era el mandamiento más importante, su respuesta fue directa: <em>\"Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente. Este es el primero y gran mandamiento. Y el segundo es semejante: Amarás a tu prójimo como a ti mismo. De estos dos mandamientos depende toda la ley y los profetas.\"</em>"
        },
        {
          "type": "paragraph",
          "text": "En estas palabras, Jesús resumió todo el propósito de la vida humana. No complicó las cosas con largas listas de reglas. No creó un sistema imposible de seguir. Simplemente dijo: ama. Ama a la Fuente completamente. Ama a otros como te amas a ti mismo. Todo lo demás fluye de ahí."
        },
        {
          "type": "paragraph",
          "text": "Pero Jesús no solo enseñó el amor con palabras—lo vivió con cada acción. Tocó a los leprosos que nadie quería tocar. Habló con la mujer samaritana a quien la sociedad despreciaba. Perdonó a la adúltera que la multitud quería apedrear. Comió con pecadores que los religiosos evitaban. Lavó los pies de sus discípulos como un sirviente. Y finalmente, dio su vida por aquellos que lo rechazaron."
        },
        {
          "type": "paragraph",
          "text": "Esto no era mera enseñanza moral. Era demostración. Jesús vino para mostrar, no solo para decir."
        },
        {
          "type": "paragraph",
          "text": "¿Qué hizo de Jesús un sanador tan extraordinario? No fue la técnica, no fue el método, no fue el conocimiento secreto transmitido a través de escuelas de misterios—aunque estudió en muchos lugares durante sus años de preparación. Lo que lo hizo poderoso fue algo más simple y más profundo: se había convertido en un {term:channel} puro para el amor que crea todas las cosas."
        },
        {
          "type": "paragraph",
          "text": "Un canal, en este sentido, es aquel que permite que la energía fluya sin obstrucciones. La mayoría de nosotros estamos bloqueados de varias maneras. Nuestros miedos nos contraen. Nuestros resentimientos crean nudos en nuestra energía. Nuestras dudas atenúan nuestra luz. Jesús había hecho el trabajo interior para limpiar estas obstrucciones. Había armonizado su mente, su cuerpo y su espíritu en un instrumento unificado a través del cual el amor divino podía fluir sin impedimentos."
        },
        {
          "type": "paragraph",
          "text": "Esto es lo que realmente es la verdadera {term:healing}: no la manipulación de la materia física, no forzar a las células a comportarse de manera diferente, sino la creación de un ambiente en el cual otro ser puede reconocer su propia capacidad para la integridad. El sanador no sana. El sanador irradia tanto amor, tanta luz, tanta presencia, que aquel que sufre de repente vislumbra quién realmente es—y en ese vislumbre, la {term:healing} se vuelve posible."
        },
        {
          "type": "paragraph",
          "text": "Piénselo de esta manera: cuando entra usted en una habitación donde alguien está profundamente en paz, lo siente. Su paz crea un espacio que invita a que emerja su propia paz. Cuando está usted en presencia de alguien que verdaderamente lo ama sin juicio, algo en usted se relaja, se abre, respira. La presencia del sanador crea este tipo de ambiente—pero amplificado, intensificado, clarificado a tal grado que la transformación se vuelve posible."
        },
        {
          "type": "paragraph",
          "text": "Jesús entendía esto. <em>\"No soy yo quien hace el trabajo,\"</em> dijo, <em>\"sino el Padre que mora en mí.\"</em> No reclamó poder personal. Reclamó conexión. Era una puerta a través de la cual el amor infinito podía alcanzar a los seres finitos. Y esos seres, tocados por ese amor, recordaban—aunque fuera solo por un momento—que ellos también estaban hechos de amor, que sus cuerpos estaban destinados para la integridad, que su sufrimiento no era su verdad final."
        },
        {
          "type": "paragraph",
          "text": "Por esto la fe importaba tanto en las sanaciones de Jesús. <em>\"Tu fe te ha sanado,\"</em> les decía a aquellos que sanaba. No era que él estuviera negando poder a aquellos sin fe. Era que la {term:healing} requiere la participación de aquel que está siendo sanado. El sanador ofrece una oportunidad, una invitación, un ambiente. Pero aquel que sufre debe, a algún nivel, aceptar la invitación. Debe estar dispuesto a liberar su identificación con la enfermedad, su apego al sufrimiento, su creencia de que está roto más allá de toda reparación."
        },
        {
          "type": "paragraph",
          "text": "A veces esta aceptación es consciente. La persona sabe que quiere ser sanada y se abre completamente para recibir. A veces es inconsciente—una parte profunda del ser que dice sí aún mientras la mente superficial duda. De cualquier manera, la {term:healing} es siempre una colaboración entre el que ofrece y el que recibe."
        },
        {
          "type": "paragraph",
          "text": "Jesús aprendió a usar sus habilidades extraordinarias a través de una vida de búsqueda. Desde la infancia estudió las escrituras, volviéndose lo suficientemente erudito para discutir con los rabinos siendo aún un niño. Como joven viajó, buscando sabiduría en muchos lugares, aprendiendo de muchos maestros. Pasó años integrando lo que aprendió, trabajando con sus manos como carpintero, preparándose para lo que habría de venir."
        },
        {
          "type": "paragraph",
          "text": "Pero quizás su maestro más importante fue una experiencia temprana que lo marcó para siempre. Cuando era niño, descubrió sus habilidades inusuales en un momento de ira. En un destello de rabia contra un compañero de juegos, tocó al otro niño—y el niño fue gravemente dañado. En ese momento terrible, el joven Jesús vislumbró el poder que habitaba en él: un poder que podía destruir tan fácilmente como crear, que podía dañar tan fácilmente como sanar."
        },
        {
          "type": "paragraph",
          "text": "Esta experiencia se convirtió en la fragua en la cual se forjó su carácter. Determinó, con todo su ser, aprender cómo usar esta energía solo para el bien. Cada enseñanza que buscó, cada práctica que emprendió, cada momento de oración y meditación se dirigió hacia este propósito: convertirse en un recipiente puro para el amor, nunca más para la destrucción."
        },
        {
          "type": "paragraph",
          "text": "Por esto su enseñanza enfatizó el amor tan absolutamente. No era filosofía abstracta para él. Era la sabiduría duramente ganada de uno que sabía lo que pasa cuando el poder se usa sin amor. Su insistencia en el perdón, en la no violencia, en bendecir a aquellos que te maldicen—todo esto vino de la comprensión directa de lo que el poder divorciado del amor puede hacer."
        },
        {
          "type": "paragraph",
          "text": "La manera en que Jesús enseñaba era paradójica. Iba contra todo lo que el mundo enseña sobre el éxito y el poder. <em>\"Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz cada día, y sígame. Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la salvará.\"</em>"
        },
        {
          "type": "paragraph",
          "text": "Encontramos la vida perdiéndola. Recibimos dando. Somos elevados inclinándonos. El mundo dice acumula para ti mismo; Jesús dice da. El mundo dice defiéndete, no dejes que nadie te pisotee; Jesús dice si alguien te hiere en una mejilla, vuélvele también la otra. El mundo dice ama a aquellos que te aman; Jesús dice ama a tus enemigos, bendice a los que te maldicen, haz bien a los que te aborrecen."
        },
        {
          "type": "paragraph",
          "text": "Esto no es debilidad. Es la mayor fuerza que existe. Es el poder que conquistó la muerte. Es el amor que transformó pescadores en apóstoles, perseguidores en misioneros, pecadores en santos."
        },
        {
          "type": "paragraph",
          "text": "Y es el mismo amor que puede transformarnos—si estamos dispuestos a seguir el camino que Jesús enseñó."
        },
        {
          "type": "paragraph",
          "text": "¿Qué significa esto para aquellos que desean sanar, ya sea a sí mismos o a otros?"
        },
        {
          "type": "paragraph",
          "text": "Primero, significa que la {term:healing} comienza con el trabajo interior. No puede usted dar lo que no tiene. No puede canalizar amor si está bloqueado por la falta de perdón, contraído por el miedo, atenuado por el autorrechazo. El sendero del sanador es el sendero del autoconocimiento, la autoaceptación y la autotransformación. Antes de poder ayudar a otros a reconocer su integridad, debe usted comenzar a reconocer la suya propia."
        },
        {
          "type": "paragraph",
          "text": "Segundo, significa liberar el apego a los resultados. El sanador que necesita sanar, que mide su valor por los resultados, que se atribuye el crédito por el éxito y la culpa por el fracaso—este sanador se agotará, sufrirá, eventualmente perderá su don. El verdadero sanador ofrece sin apego. Hace su parte y libera el resto. Entiende que la {term:healing} sucede según la sabiduría profunda del viaje de cada alma, no según el deseo humano por resultados inmediatos."
        },
        {
          "type": "paragraph",
          "text": "Tercero, significa reconocer que usted no es la fuente. La energía que sana no se origina en usted. Es usted una ventana, no el sol. Permite que la luz pase a través; no la genera. Esta humildad protege tanto al sanador como al sanado. Previene la inflación del ego que puede corromper el don. Mantiene al sanador fundamentado en la verdad de lo que realmente es: un servidor, un canal, un instrumento humilde de algo mucho más grande que él mismo."
        },
        {
          "type": "paragraph",
          "text": "Jesús modeló esto perfectamente. <em>\"El Hijo no puede hacer nada por sí mismo, sino lo que ve hacer al Padre.\"</em> Aun con todo su poder, toda su habilidad, toda su demostración de lo que es posible—siempre señaló más allá de sí mismo. Señaló a la Fuente. Invitó a otros no a adorarlo sino a descubrir la misma conexión que él había encontrado, a convertirse ellos mismos en canales de ese mismo amor."
        },
        {
          "type": "paragraph",
          "text": "<em>\"Mayores obras que estas haréis,\"</em> les dijo a sus seguidores. No se estaba estableciendo como únicamente poderoso. Estaba abriendo una puerta e invitando a otros a pasar."
        },
        {
          "type": "paragraph",
          "text": "Esa puerta permanece abierta. El amor que fluyó a través de Jesús aún fluye. La presencia de {term:healing} que él encarnó aún está disponible para aquellos que la buscan con corazones puros. Esta es la promesa en el núcleo de su enseñanza: lo que él fue, podemos llegar a ser. Lo que él hizo, podemos aprender a hacer. No a través de nuestro propio poder, sino a través de la misma rendición al amor que lo hizo quien era."
        },
        {
          "type": "paragraph",
          "text": "El sendero es simple, aunque no fácil. Ame a Dios completamente—lo cual significa alinéese con la Fuente de todo, ábrase a ese amor infinito, deje que lo llene hasta que no haya lugar para nada más. Y ame a su prójimo como a sí mismo—lo cual significa deje que ese amor se desborde a cada ser que encuentre, sin excepción, sin juicio, sin condición."
        },
        {
          "type": "paragraph",
          "text": "Este es el camino del Maestro Sanador. Esta es la invitación extendida a todos los que tienen oídos para oír."
        }
      ]
    }
  ]
}