{
  "id": "ch4",
  "number": 4,
  "numberText": "Capítulo Cuatro",
  "title": "La Elección del Corazón",
  "sections": [
    {
      "id": "ch4-main",
      "title": "La Elección del Corazón",
      "content": [
        {
          "type": "paragraph",
          "text": "Jesús puso ante nosotros dos caminos con una claridad que no deja lugar a confusión: <em>\"Entrad por la puerta estrecha; porque ancha es la puerta, y espacioso el camino que lleva a la perdición, y muchos son los que entran por ella; porque estrecha es la puerta, y angosto el camino que lleva a la vida, y pocos son los que la hallan.\"</em>"
        },
        {
          "type": "paragraph",
          "text": "Hay dos direcciones posibles para el corazón humano. Una se curva hacia adentro, hacia el yo—hacia mis deseos, mi comodidad, mi poder, mi gloria. La otra se abre hacia afuera, hacia el amor—hacia servir algo más grande que yo mismo, hacia cuidar de otros como cuido de mí mismo. Una acumula para sí; la otra da. Una busca ser servida; la otra busca servir. Una pregunta \"¿qué gano yo?\"; la otra pregunta \"¿cómo puedo amar?\""
        },
        {
          "type": "paragraph",
          "text": "Esta elección es el drama central de la existencia humana. Es la razón por la que estás aquí. Todo lo demás—las alegrías y tristezas, las relaciones y pérdidas, los éxitos y fracasos—todo sirve a este único propósito: proveer el contexto dentro del cual puedes elegir."
        },
        {
          "type": "paragraph",
          "text": "Podríamos llamar a estas dos orientaciones polaridad—no como juicio moral sino como descripción de cómo fluye la energía. Considera un imán. Tiene dos polos, positivo y negativo. Ningún polo es superior al otro. Ambos son necesarios para que el imán funcione. Sin embargo operan de maneras fundamentalmente diferentes—uno irradia hacia afuera, uno atrae hacia adentro. Así es con la consciencia."
        },
        {
          "type": "paragraph",
          "text": "El camino que irradia hacia afuera es el camino del servicio a otros. Percibe a todos los seres como expresiones de la misma Fuente, como otros-yo en lugar de competidores o recursos. De esta percepción fluye un deseo natural de servir, de compartir, de dar. Reconoce que lo que le hago a otro, me lo hago a mí mismo, porque en el nivel más profundo no hay separación."
        },
        {
          "type": "paragraph",
          "text": "El camino que atrae hacia adentro es el camino del servicio a uno mismo. Percibe el universo como una jerarquía de poder, donde otros existen para ser usados, controlados o dominados para el propio beneficio. Esto no es estupidez—es una filosofía consistente aplicada con gran disciplina. Pero está construida sobre una negación fundamental: la negación del reconocimiento natural del corazón de que todos somos uno."
        },
        {
          "type": "paragraph",
          "text": "Jesús ilustró esto con una parábola inolvidable: el hombre rico que acumuló tantos bienes que tuvo que construir graneros más grandes para almacenarlos. <em>\"Alma, muchos bienes tienes guardados para muchos años; repósate, come, bebe, regocíjate,\"</em> se dijo a sí mismo. Pero Dios le dijo: <em>\"Necio, esta noche vienen a pedirte tu alma.\"</em> Había vivido curvado hacia sí mismo, y al final no tenía nada que pudiera llevarse consigo."
        },
        {
          "type": "paragraph",
          "text": "En contraste, Jesús señaló a la viuda pobre que puso dos pequeñas monedas de cobre en el arca de las ofrendas—todo lo que tenía para vivir. <em>\"De cierto os digo, que esta viuda pobre echó más que todos.\"</em> La cantidad no importaba. Lo que importaba era la dirección de su corazón. Ella vivía abierta hacia el amor, confiando incluso cuando casi no tenía nada."
        },
        {
          "type": "paragraph",
          "text": "Esta elección fundamental—hacia adentro o hacia afuera, para uno mismo o para otros—se presenta cada día en mil formas pequeñas. En cómo respondes cuando alguien te ofende. En qué haces con tu tiempo libre. En cómo tratas a alguien que no puede devolverte el favor. En los pensamientos que permites cuando nadie está mirando. Cada pequeña elección es un voto por una dirección u otra. Cada momento es una oportunidad de fortalecer tu orientación."
        },
        {
          "type": "paragraph",
          "text": "Pablo lo expresó poderosamente: <em>\"Nada hagáis por contienda o por vanagloria; antes bien con humildad, estimando cada uno a los demás como superiores a él mismo; no mirando cada uno por lo suyo propio, sino cada cual también por lo de los otros.\"</em> Y luego añade: <em>\"Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús.\"</em> La mente de Cristo es una mente vuelta hacia otros."
        },
        {
          "type": "paragraph",
          "text": "El mismo Jesús modeló esto perfectamente: <em>\"El Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.\"</em> El Creador del universo tomó la forma de un sirviente. Él, que tenía todo derecho a exigir adoración, lavó los pies de sus discípulos. Él, que podía haber llamado legiones de ángeles, se dejó crucificar por el bien de quienes lo crucificaban."
        },
        {
          "type": "paragraph",
          "text": "El camino del servicio a otros no significa ser pasivo o permitir el daño. No significa abandonar el discernimiento o ignorar tus propias necesidades. Jesús echó a los cambistas del templo. Habló verdad feroz a los hipócritas. Se retiró a descansar cuando lo necesitaba. El camino del amor incluye cuidar de ti mismo—no puedes verter de una copa vacía. La clave está en la proporción y la intención. Cuando el bienestar de otros genuinamente importa tanto como tu propio bienestar, la orientación positiva ha tomado raíz."
        },
        {
          "type": "paragraph",
          "text": "Una característica fundamental de este camino es el respeto por la libertad de otros. Quien sirve no impone ayuda a quienes no la han pedido. Reconoce que cada ser debe hacer sus propias elecciones, aprender sus propias lecciones, caminar su propio camino. Este respeto a veces aparece como contención cuando anhelas ayudar—pero no es indiferencia. Es la forma más profunda de amor: el amor que honra el derecho del otro a elegir."
        },
        {
          "type": "paragraph",
          "text": "Por esto Jesús, que podía haber forzado a todos a seguirlo, en cambio extendió invitaciones: <em>\"Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.\"</em> Llamó a la puerta del corazón pero nunca la derribó. Ofreció agua viva pero no forzó a nadie a beber. Respetó nuestra libertad incluso cuando nuestras elecciones le rompían el corazón."
        },
        {
          "type": "paragraph",
          "text": "El mundo nos enseña que la fuerza viene de acumular poder, de controlar a otros, de construir muros alrededor de lo que tenemos. Jesús enseñó lo opuesto: <em>\"Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará.\"</em> Encontramos la vida dándola. Recibimos compartiendo. Somos elevados inclinándonos."
        },
        {
          "type": "paragraph",
          "text": "El mundo dice: acumula para ti mismo. Jesús dice: da. El mundo dice: defiéndete, no dejes que nadie te pise. Jesús dice: si alguien te golpea en una mejilla, vuélvele también la otra. El mundo dice: ama a quienes te aman. Jesús dice: <em>\"Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen.\"</em>"
        },
        {
          "type": "paragraph",
          "text": "Esto no es debilidad. Es la mayor fuerza que existe. Es el poder que conquistó la muerte. Es el amor que transformó pescadores en apóstoles, perseguidores en misioneros, pecadores en santos."
        },
        {
          "type": "paragraph",
          "text": "No se nos pide perfección. Se nos pide dirección. ¿Hacia dónde apunta tu corazón? ¿Hacia ti mismo o hacia el amor? Cada pequeña elección en la dirección del amor—cada acto de paciencia, cada palabra de aliento, cada entrega de orgullo—es un paso en el camino angosto. Y ese camino, aunque difícil, lleva a la vida."
        },
        {
          "type": "paragraph",
          "text": "La buena noticia es que no caminamos solos. Somos sostenidos por un amor más grande que el nuestro, guiados por una sabiduría más allá de nuestro entendimiento, fortalecidos por un poder que obra en nosotros <em>\"así el querer como el hacer, por su buena voluntad.\"</em> No dependemos solamente de nuestra propia fuerza de voluntad. Dependemos de la gracia—el amor que nos encuentra donde estamos y suavemente nos atrae hacia donde podemos ser."
        },
        {
          "type": "paragraph",
          "text": "Algunos que lean estas palabras habrán pasado años, quizás vidas, orientados más hacia sí mismos que hacia otros. Esto no es causa de desesperación. La elección se hace nueva en cada momento. La dirección puede cambiar en un instante. El ladrón en la cruz junto a Jesús, en sus últimas horas, volvió su corazón hacia el amor y escuchó la promesa: <em>\"Hoy estarás conmigo en el paraíso.\"</em> Nunca es demasiado tarde para elegir."
        },
        {
          "type": "paragraph",
          "text": "Y para quienes ya han elegido el camino del servicio, quienes han orientado sus corazones hacia el amor: sigan eligiendo. El camino se profundiza con cada paso. La capacidad de amar se expande con cada acto de amor. La luz crece más brillante a medida que la dejas brillar a través de ti."
        },
        {
          "type": "paragraph",
          "text": "Esta es la elección del corazón. Por esto viniste aquí. Para esto te ha estado preparando todo el drama de tu vida. No perfección—dirección. No desempeño—intención. No llegar—caminar. Un paso a la vez, una elección a la vez, un momento a la vez, el corazón se abre y el camino se aclara."
        },
        {
          "type": "paragraph",
          "text": "¿Hacia dónde apunta tu corazón hoy?"
        }
      ]
    }
  ]
}
