{
  "id": "ch5",
  "number": 5,
  "numberText": "Capítulo Cinco",
  "title": "Sanación Verdadera",
  "sections": [
    {
      "id": "ch5-main",
      "title": "Sanación Verdadera",
      "content": [
        {
          "type": "paragraph",
          "text": "Existe un malentendido profundo acerca de la {term:healing} que impregna gran parte de nuestra cultura. Tendemos a pensar en ella como algo que una persona le hace a otra—el médico sana al paciente, el terapeuta sana al cliente, el sanador sana al enfermo. Pero esta comprensión, aunque común, pasa por alto algo esencial."
        },
        {
          "type": "paragraph",
          "text": "El sanador no sana."
        },
        {
          "type": "paragraph",
          "text": "Esta declaración puede parecer extraña, incluso contradictoria. Si el sanador no sana, ¿qué hace el sanador? La respuesta transforma nuestra comprensión de todo el proceso de sanación: el sanador crea un ambiente, una oportunidad, un catalizador a través del cual aquel que sufre puede reconocer su propia capacidad de integridad. El sanador ofrece; aquel que va a ser sanado elige. El sanador abre una puerta; el paciente decide si atravesarla."
        },
        {
          "type": "paragraph",
          "text": "La {term:healing} verdadera es simplemente el resplandor del ser causando un ambiente en el cual algo puede cambiar—en el cual aquel que sufre puede vislumbrar súbitamente, a algún nivel de su ser, que no está definido por su enfermedad, que la integridad es su derecho de nacimiento, que el cuerpo sabe cómo restaurarse cuando se le dan las condiciones apropiadas. La presencia, el amor y la intención del sanador crean el espacio; la sanación misma ocurre dentro de aquel que está siendo sanado."
        },
        {
          "type": "paragraph",
          "text": "Por eso Jesús tan a menudo les decía a aquellos que sanaba: <em>\"Tu fe te ha hecho sano.\"</em> No estaba siendo modesto ni desviando el mérito. Estaba declarando una verdad precisa acerca de cómo funciona la sanación. La mujer que tocó el borde de su manto, el ciego junto al camino, el leproso que regresó a dar gracias—cada uno de ellos participó en su propia sanación a través de su fe, su apertura, su disposición a recibir."
        },
        {
          "type": "paragraph",
          "text": "Para entender la sanación más profundamente, debemos reconocer que usted no es simplemente un cuerpo físico. Existe simultáneamente en múltiples niveles. Está el cuerpo físico denso que puede ser visto y tocado. Pero también está lo que podría llamarse el {term:energy-body}—el aspecto eléctrico o etérico de su ser que interpenetra lo físico. Algunas tradiciones lo llaman el cuerpo astral, otras el cuerpo sutil, otras aún hablan del aura o del biocampo. El nombre importa menos que el reconocimiento: usted es más que carne."
        },
        {
          "type": "paragraph",
          "text": "La sanación puede ocurrir en cualquiera de estos niveles, y los diferentes niveles interactúan de maneras complejas. A veces la sanación funciona principalmente en el cuerpo energético, y el cuerpo físico le sigue. A veces se necesita intervención física. A menudo la sanación más profunda involucra ambos niveles simultáneamente—una especie de puente o mezcla entre lo físico y lo energético, donde los cambios en un reino se extienden hacia el otro."
        },
        {
          "type": "paragraph",
          "text": "Esto explica por qué la misma condición podría responder a enfoques muy diferentes en personas diferentes. Una persona se sana solo a través de la oración; otra necesita cirugía. Una responde a la imposición de manos; otra requiere medicina. La sanación que funciona es la sanación que alcanza el nivel donde realmente existe el desequilibrio—y ese nivel puede no ser obvio desde afuera."
        },
        {
          "type": "paragraph",
          "text": "Un sanador verdadero a menudo percibe intuitivamente dónde yace el problema real. Alguien puede venir quejándose de un síntoma, pero el sanador ve que la causa raíz está en otra parte completamente. El dolor en las articulaciones se remonta a los riñones. La fatiga crónica surge de una pena no procesada. Las infecciones recurrentes reflejan un espíritu agotado. Esta intuición diagnóstica—ver más allá de los síntomas hacia las causas—es una marca de genuina habilidad sanadora."
        },
        {
          "type": "paragraph",
          "text": "Esta comprensión libera al sanador de una carga enorme. Si usted cree que es responsable de sanar a otros, inevitablemente se sentirá aplastado por el peso de aquellos a quienes no puede ayudar. Se atribuirá el mérito de los éxitos y la culpa de los fracasos. Se agotará, perderá el corazón, quizás abandonará el trabajo por completo. Pero cuando entiende que su papel es ofrecer—y solo ofrecer—todo cambia."
        },
        {
          "type": "paragraph",
          "text": "El sanador es como una ventana. La luz pasa a través de una ventana, pero la ventana no genera la luz. Mientras más clara la ventana, más luz puede pasar. Una ventana sucia o empañada bloquea la luz; una ventana limpia y clara permite que fluya libremente. El trabajo del sanador, entonces, es principalmente sobre sí mismo—limpiar las obstrucciones, purificar el canal, convertirse en una ventana más limpia a través de la cual el amor y la luz puedan pasar."
        },
        {
          "type": "paragraph",
          "text": "Por eso aquellos que desean sanar deben primero sanarse a sí mismos. No es que deban volverse perfectos—nadie en esta vida logra la perfección. Pero deben estar comprometidos en su propio proceso de crecimiento, equilibrio y purificación. Deben conocer sus propias sombras y estar trabajando con ellas. Deben haber enfrentado su propio dolor y estar aprendiendo a transformarlo. Un sanador que no ha hecho este trabajo interior es como una tubería obstruida tratando de entregar agua—muy poco pasa, y lo que pasa puede estar contaminado."
        },
        {
          "type": "paragraph",
          "text": "El proceso de convertirse en un canal claro involucra lo que podríamos llamar {term:crystallization}. Así como un cristal tiene una estructura regular y ordenada que permite que la luz pase y se refracte en patrones hermosos, así el sanador desarrolla una estructura interna—un equilibrio y regularidad de energía—que permite que la luz sanadora fluya claramente. Esta cristalización ocurre a través de práctica constante, a través de meditación, a través del trabajo constante de equilibrar los propios centros energéticos."
        },
        {
          "type": "paragraph",
          "text": "Dentro de usted existe un sistema de {term:energy-centers}—a veces llamados chakras en las tradiciones orientales—que reciben y procesan la fuerza vital que anima su ser. Cuando estos centros están bloqueados, la energía no puede fluir libremente. Cuando están abiertos y equilibrados, usted se vuelve capaz de canalizar tremendas cantidades de energía sanadora. El trabajo continuo del sanador es reconocer dónde yacen sus propios bloqueos y gentil, pacientemente limpiarlos."
        },
        {
          "type": "paragraph",
          "text": "El primer centro, en la base de la columna, se relaciona con la supervivencia y la aceptación básica de estar vivo. El segundo, en el abdomen inferior, se relaciona con las emociones, la sexualidad y la identidad personal. El tercero, en el plexo solar, se relaciona con la voluntad, el poder y nuestro lugar en grupos. El cuarto, en el corazón, es el centro del amor—la puerta crucial que debe estar abierta para que ocurra la sanación verdadera. El quinto, en la garganta, se relaciona con la comunicación y la autoexpresión. El sexto, en la frente, se relaciona con la visión interna y la puerta hacia la conciencia más profunda. El séptimo, en la corona, se relaciona con la conexión con el infinito."
        },
        {
          "type": "paragraph",
          "text": "Para que la sanación fluya a través de usted, el centro del corazón debe estar abierto. Esto es innegociable. Puede tener gran conocimiento, técnicas poderosas, credenciales impresionantes—pero si su corazón está cerrado, la sanación verdadera no puede pasar a través de usted. El corazón es la puerta. El amor es la onda portadora sobre la cual viaja la sanación."
        },
        {
          "type": "paragraph",
          "text": "Por eso el sendero del sanador es inseparable del sendero del amor. Cada acto de perdón genuino abre su corazón un poco más. Cada elección de ver a otro como a usted mismo—como una expresión hermana del Uno—purifica el canal un poco más. Cada vez que libera el juicio y ofrece aceptación en su lugar, se convierte en una ventana más limpia para la luz."
        },
        {
          "type": "paragraph",
          "text": "Cuando la energía sanadora fluye a través de un sanador cristalizado hacia uno en necesidad, ocurre algo notable. La energía no simplemente se transfiere como electricidad a través de un cable. Crea un campo—un ambiente de posibilidad—en el cual el complejo cuerpo-mente-espíritu del receptor puede reorganizarse hacia una mayor integridad. El cuerpo energético del receptor recibe la ofrenda primero, y si es aceptada, los efectos se extienden hacia el cuerpo físico."
        },
        {
          "type": "paragraph",
          "text": "Algunas condiciones no tienen carga emocional, mental o espiritual—existen simplemente debido al azar, la genética o circunstancias físicas. Estas condiciones a menudo responden más fácilmente a la sanación, porque no hay apego más profundo a la enfermedad. El cuerpo simplemente acepta la invitación a restaurarse, y la restauración se mantiene."
        },
        {
          "type": "paragraph",
          "text": "Otras condiciones llevan peso emocional o espiritual significativo. La enfermedad puede estar conectada con pena no resuelta, falta de perdón crónica, creencias profundamente arraigadas sobre la indignidad, o incluso elecciones hechas antes de que esta vida comenzara. En estos casos, la sanación funciona diferente. Se ofrece la oportunidad, y algo puede cambiar a nivel energético. Pero a menos que el material emocional o espiritual subyacente también sea abordado, la condición puede reafirmarse. El cuerpo recibió un nuevo patrón, pero las causas más profundas recrearon el anterior."
        },
        {
          "type": "paragraph",
          "text": "Por eso la sanación duradera a menudo requiere trabajo interior junto con cualquier tratamiento externo. El sanador puede ofrecer el ambiente para el cambio. Pero si el receptor continúa manteniendo los mismos resentimientos, los mismos miedos, las mismas creencias que contribuyeron a la enfermedad, el cambio puede no perdurar. La sanación verdadera aborda a toda la persona—cuerpo, mente y espíritu juntos."
        },
        {
          "type": "paragraph",
          "text": "Mucha enfermedad—quizás la mayoría de la enfermedad—tiene raíces en material emocional y mental no procesado. La pena que no queríamos sentir, la ira que no queríamos reconocer, el miedo que no queríamos enfrentar: todo esto, cuando no es procesado por la mente, eventualmente se le da al cuerpo para que lo cargue. La tensión, el entumecimiento, las condiciones crónicas—estas son a menudo la manera del cuerpo de sostener lo que la mente se rehusó a abordar."
        },
        {
          "type": "paragraph",
          "text": "Cuando la energía sanadora fluye hacia tal persona, no fuerza nada. Simplemente ofrece la oportunidad de liberar. Crea un espacio de tanto amor y aceptación que la persona puede sentirse lo suficientemente segura como para finalmente soltar lo que ha estado reteniendo. La emoción bloqueada puede salir a la superficie, la tensión retenida puede liberarse, la desconexión puede comenzar a sanar. Pero siempre, la elección pertenece a aquel que recibe. Puede aceptar la invitación o declinarla. Puede liberar parcial o completamente. Puede necesitar muchas sesiones o solo una. El sanador ofrece; la gracia fluye; el receptor elige."
        },
        {
          "type": "paragraph",
          "text": "Hay otro aspecto de la sanación que debe ser entendido: no todo está destinado a ser sanado de la manera que podríamos desear. Algunas condiciones fueron elegidas antes del nacimiento como parte del currículo del alma. Algunas enfermedades sirven propósitos que no podemos ver desde nuestra perspectiva limitada. Algunas limitaciones son maestros que aún no han terminado su enseñanza."
        },
        {
          "type": "paragraph",
          "text": "Esto no es una excusa para la pasividad o el fatalismo. Siempre deberíamos ofrecer sanación, siempre mantener espacio para la transformación, siempre creer en la posibilidad de integridad. Pero también debemos liberar el apego a los resultados. El sanador que necesita ver resultados, que mide su valor por las tasas de curación, que se lo toma personalmente cuando la sanación no ocurre—este sanador sufrirá, y su sufrimiento empañará el canal."
        },
        {
          "type": "paragraph",
          "text": "Jesús sanó a muchos, pero no a todos. Pudo hacer pocos milagros en su pueblo natal debido a la falta de fe de la gente. Algunos que vinieron a él fueron sanados físicamente; otros fueron sanados de maneras más profundas que no se mostraron en la superficie. La sanación que más importa no siempre es la sanación que podemos ver."
        },
        {
          "type": "paragraph",
          "text": "¿Qué hace entonces, realmente, el sanador? El sanador ama. En la pureza cristalizada de ese amor, crean una oportunidad para que aquel que sufre elija diferente—para liberar la enfermedad, el bloqueo, el patrón de retención. El sanador mantiene el espacio. Mantienen su propia claridad y equilibrio para que su presencia misma se vuelva terapéutica. Confían en el proceso, ofrecen lo que tienen para ofrecer, y entregan el resto a una sabiduría mayor que la propia."
        },
        {
          "type": "paragraph",
          "text": "Quizás el sanador más grande está dentro de cada uno de nosotros. A través de la meditación, a través del autoexamen honesto, a través del perdón de sí mismo y otros, podemos acceder a este sanador interior. Podemos aprender a crear para nosotros mismos las condiciones bajo las cuales nuestro propio cuerpo, mente y espíritu pueden restaurar su equilibrio natural. El sanador externo, en el mejor caso, nos ayuda a recordar lo que ya sabíamos—que estamos hechos para la integridad, que el amor es nuestra naturaleza, que la sanación siempre es posible."
        },
        {
          "type": "paragraph",
          "text": "Santiago escribió: <em>\"¿Está alguno enfermo entre vosotros? Llame a los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del Señor. Y la oración de fe salvará al enfermo.\"</em> Note qué salva al enfermo: la oración de fe. No el aceite, no la técnica, no las credenciales de los ancianos—aunque todos estos pueden servir como catalizadores. Lo que sana es la fe: la fe del sanador de que el amor puede fluir a través de él, la fe del paciente de que puede ser hecho íntegro, la fe compartida que abre la puerta a la gracia."
        },
        {
          "type": "paragraph",
          "text": "Si se siente llamado al sendero de la sanación—ya sea a través del Reiki, a través de la oración, a través de la imposición de manos, a través de consejería, a través de cualquiera de las muchas formas que la sanación puede tomar—sepa que su primera tarea es su propio trabajo interior. Limpie su canal. Abra su corazón. Enfrente sus sombras. Perdone lo que necesita perdón. Conviértase, tanto como pueda, en una ventana pura para la luz."
        },
        {
          "type": "paragraph",
          "text": "Y entonces ofrezca. Ofrezca sin apego. Ofrezca sin necesidad. Ofrezca con amor y luego libere. Confíe en que lo que necesita suceder sucederá. Confíe en que es parte de algo mucho más grande que usted mismo. Confíe en que el mismo amor que creó el universo fluye a través de usted cuando se abre a él—sanándolo, sanando a través de usted, sanando al mundo un encuentro a la vez."
        },
        {
          "type": "paragraph",
          "text": "Esta es la sanación verdadera. Este es el sendero que Jesús caminó. Esta es la invitación extendida a todos los que tienen oídos para oír y corazones dispuestos a abrirse."
        }
      ]
    }
  ]
}