{
  "id": "ch7",
  "number": 7,
  "numberText": "Capítulo Siete",
  "title": "Jesús en los Planos Internos",
  "sections": [
    {
      "id": "ch7-main",
      "title": "Jesús en los Planos Internos",
      "content": [
        {
          "type": "paragraph",
          "text": "La historia no termina en la cruz. Ni siquiera termina en la resurrección. Para aquellos que han seguido el sendero de Jesús como sanador, como maestro, como aquel que demostró cómo se ve el amor puro en forma humana, surge una pregunta natural: ¿dónde está él ahora? ¿Qué está haciendo? Y quizás lo más importante para aquellos llamados al trabajo de sanación: ¿sigue disponible para ayudar?"
        },
        {
          "type": "paragraph",
          "text": "Las respuestas a estas preguntas abren una dimensión de comprensión que transforma cómo nos acercamos a nuestro propio trabajo como sanadores y servidores."
        },
        {
          "type": "paragraph",
          "text": "Jesús no simplemente desapareció después de su tiempo en la Tierra. El ser que caminó entre nosotros, que sanó a los enfermos y abrió ojos ciegos, que habló del reino interior—este ser continúa existiendo y sirviendo. Ha avanzado a niveles más altos de aprendizaje, estudiando ahora las lecciones de sabiduría que siguen al dominio del amor. Sin embargo, aun mientras continúa su propia evolución, permanece disponible para aquellos que invocan esa frecuencia de conciencia que él encarnó."
        },
        {
          "type": "paragraph",
          "text": "Para entender esto, debemos reconocer que la realidad física no es todo lo que existe. Más allá del mundo que vemos y tocamos existen otras dimensiones—lo que podría llamarse los {term:inner-planes}. Estos son reinos de conciencia más que de materia, habitados por seres que ya no requieren cuerpos físicos. Algunos de estos seres simplemente están entre encarnaciones, descansando y preparándose para su próxima vida. Otros han evolucionado más allá de la necesidad de experiencia física por completo. Y algunos—los más relevantes para nuestra discusión—han elegido permanecer cerca de la esfera terrestre específicamente para ayudar a aquellos que aún están aprendiendo aquí."
        },
        {
          "type": "paragraph",
          "text": "Entre estos ayudantes están maestros de extraordinaria sabiduría y compasión. Se han graduado, por así decirlo, de la escuela de la Tierra. Podrían avanzar a reinos más altos de aprendizaje y experiencia. Pero por amor a aquellos que vienen después de ellos, han dado vuelta atrás. Han pospuesto su propio avance para servir como guías, como fuentes de inspiración, como ayudantes para aquellos que aún luchan en forma física."
        },
        {
          "type": "paragraph",
          "text": "Este es un sacrificio profundo. Para entender su magnitud, imagine completar un grado difícil después de años de estudio, ganando el derecho a avanzar a trabajo más avanzado y satisfactorio—y luego elegir en cambio quedarse atrás y dar tutoría a aquellos que aún luchan con lo básico. No porque deba, sino puramente por amor. Esto es lo que estos maestros de planos internos han hecho. Se han puesto a disposición a través de las edades para cualquiera que sinceramente busque su ayuda."
        },
        {
          "type": "paragraph",
          "text": "Jesús ocupa una posición única en este arreglo. Habiendo demostrado la plenitud del amor en forma humana, habiendo dominado las lecciones de compasión tan completamente que pudo perdonar a sus ejecutores aun mientras lo mataban, se movió naturalmente a reinos de luz y sabiduría. Sin embargo, su conexión con la Tierra y con aquellos que buscan seguir su ejemplo permanece fuerte. Él lo prometió: <em>\"Estoy con ustedes siempre, hasta el fin del mundo.\"</em>"
        },
        {
          "type": "paragraph",
          "text": "¿Cómo se ve esta presencia? No es que el ser individual que fue Jesús de Nazaret aparezca físicamente para ayudar a cada persona que lo invoca—aunque tales apariciones han sido reportadas a lo largo de la historia. Más bien, hay una conciencia, una frecuencia, una cualidad del ser que Jesús encarnó tan puramente que ahora lleva su huella. Esto es lo que podría llamarse {term:Christ-consciousness}—no limitado a un hombre, sino un principio universal de amor puro e incondicional que Jesús demostró y que permanece accesible para todos."
        },
        {
          "type": "paragraph",
          "text": "Esta conciencia ha sido percibida bajo muchos nombres a través de culturas y siglos. Algunos la llaman el Cristo. Otros la han llamado por diferentes nombres en diferentes tradiciones. El nombre importa menos que la cualidad. ¿Cómo la reconoce usted? Por sus frutos. Donde no hay orgullo, no hay juicio, solo amor y perdón y {term:healing}—ahí encuentra usted esta conciencia. Donde hay humildad, compasión y aceptación, donde es animado a amarse a sí mismo y a otros más plenamente—ahí esta presencia está trabajando."
        },
        {
          "type": "paragraph",
          "text": "Jesús mismo señaló hacia esta comprensión. Él dijo: <em>\"Las obras que yo hago, ustedes también las harán; y obras mayores que estas harán.\"</em> No estaba reclamando acceso exclusivo al poder del amor. Estaba demostrando lo que se vuelve posible cuando un ser humano se abre completamente a ese poder—e invitando a otros a hacer lo mismo. La conciencia-Cristo no es algo reservado para un individuo especial hace dos mil años. Está disponible ahora, para usted, para cualquiera dispuesto a abrirse a ella."
        },
        {
          "type": "paragraph",
          "text": "Para aquellos comprometidos en el trabajo de {term:healing}, esta comprensión tiene implicaciones prácticas. Usted no está solo en sus esfuerzos. Cuando trabaja con intención pura, con un corazón abierto, con deseo genuino de servir—se conecta con una vasta red de ayudantes en los planos internos. Algunos de estos ayudantes son seres que una vez caminaron la Tierra como sanadores ellos mismos. Otros son maestros que se especializan en guiar a aquellos que sirven. Y disponible para todos los que resuenan con su frecuencia está la conciencia que Jesús encarnó."
        },
        {
          "type": "paragraph",
          "text": "Esto no quiere decir que cada impresión, cada intuición, cada aparente guía viene de fuentes altas. El discernimiento es esencial. Los planos internos contienen seres de varios niveles e intenciones, tal como el mundo físico. Pero la prueba es simple: ¿esta guía lleva hacia el amor? ¿Anima la humildad y el servicio? ¿Le ayuda a convertirse en un {term:channel} más claro para la sanación, o infla su ego y lo separa de otros? La verdadera guía de la conciencia-Cristo siempre se mueve hacia el amor, hacia la unidad, hacia la sanación. Nunca promueve orgullo o especialidad o juicio de otros."
        },
        {
          "type": "paragraph",
          "text": "Muchos sanadores reportan experiencias de recibir ayuda durante su trabajo—un conocimiento repentino de qué hacer, una entrada de energía más allá de la propia, una sensación de presencia guiando sus manos o sus palabras. Estas experiencias no son imaginación. Son momentos de conexión con los ayudantes que están listos para asistir a cualquiera trabajando en servicio a otros. Mientras más se abre usted a esta posibilidad, más disponible se vuelve esta ayuda."
        },
        {
          "type": "paragraph",
          "text": "La conexión se hace a través de resonancia. Como sintonizar una radio a una frecuencia particular, usted se sintoniza a la frecuencia del amor y servicio, y se vuelve capaz de recibir lo que se transmite en esa frecuencia. La oración es una forma de sintonizarse. La meditación es otra. La intención sincera de servir, mantenida consistentemente a través del tiempo, gradualmente refina su habilidad de recibir. No necesita rituales especiales o conocimiento secreto. Solo necesita un corazón puro y un deseo genuino de ayudar."
        },
        {
          "type": "paragraph",
          "text": "Jesús dijo: <em>\"Donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio de ellos.\"</em> Esto no es poesía o metáfora. Cuando las personas se reúnen en el espíritu de amor y servicio—cuando un sanador y quien busca sanación se encuentran en ese espacio sagrado de cuidado genuino—una tercera presencia entra. La conciencia del amor mismo se une al encuentro. Por eso los círculos de sanación, grupos de oración, e incluso sesiones simples uno a uno pueden llevar tal poder. Los participantes humanos crean la apertura; algo mayor fluye a través."
        },
        {
          "type": "paragraph",
          "text": "Él también prometió enviar un ayudante: <em>\"Pediré al Padre, y él les dará otro Consolador, para que esté con ustedes para siempre—el Espíritu de verdad.\"</em> Este Espíritu—esta presencia de guía y consuelo y empoderamiento—no era solo para los discípulos que escucharon esas palabras. Fue prometido a todos los que seguirían el sendero del amor. Permanece disponible ahora. Solo espera su disposición para recibir."
        },
        {
          "type": "paragraph",
          "text": "¿Qué significa esto para su trabajo como sanador? Significa que puede acercarse a cada sesión sabiendo que la ayuda está disponible. Antes de comenzar, puede tomar un momento para abrirse, para invitar la presencia del amor a trabajar a través suyo. Puede liberar la carga de pensar que debe hacer esto solo, con solo sus recursos limitados. Puede confiar en que cuando se ofrece como un canal para la sanación, el canal será llenado desde fuentes mucho mayores que usted mismo."
        },
        {
          "type": "paragraph",
          "text": "También significa que puede confiar en el proceso aun cuando no pueda ver los resultados. Los ayudantes en los planos internos ven lo que usted no puede ver. Saben lo que la persona frente a usted verdaderamente necesita, lo cual puede o no ser lo que piensan que necesitan. Cuando se entrega a la guía del amor, permite que la sanación tome cualquier forma que sirva mejor—aun si esa forma lo sorprende, aun si se ve diferente de lo que esperaba."
        },
        {
          "type": "paragraph",
          "text": "La relación con estos ayudantes de planos internos no es una de dependencia. No quieren que los adore o que dependa de ellos para cada decisión. Su propósito es ayudarle a convertirse más plenamente en usted mismo—a ayudarle a acceder su propia conexión con la fuente infinita de amor y sabiduría. La mejor guía siempre lo lleva de vuelta a su propio corazón, su propio saber, su propia relación directa con lo divino. Un verdadero maestro se hace innecesario con el tiempo."
        },
        {
          "type": "paragraph",
          "text": "Jesús encarnó este principio perfectamente. No buscaba seguidores que permanecieran para siempre dependientes de su presencia física. Buscaba despertar en otros la misma conciencia que él llevaba. Quería no adoradores sino compañeros servidores, no niños dependientes sino hermanos y hermanas maduros capaces de hacer las obras que él hizo—y obras aún mayores."
        },
        {
          "type": "paragraph",
          "text": "Esta invitación permanece abierta. Aquel que caminó las colinas de Galilea sanando a los enfermos continúa su trabajo desde reinos más allá de nuestra vista. La conciencia de amor puro que fluyó a través de él permanece accesible para todos los que se abren a ella. Los ayudantes que se han dedicado a asistir a la humanidad están listos. Todo lo que se requiere es su disposición—su humilde, sincera, amorosa disposición para servir."
        },
        {
          "type": "paragraph",
          "text": "Usted no está solo. Nunca ha estado solo. Y las obras de amor a las que está llamado a hacer—la sanación, la enseñanza, los actos simples de bondad y presencia—estas obras están apoyadas por más ayuda de la que puede imaginar. Abra su corazón. Invite la presencia. Confíe en el proceso. Y observe lo que se vuelve posible cuando la disposición humana encuentra el amor divino."
        }
      ]
    }
  ]
}