{
  "awakening": {
    "title": "Despertar",
    "definition": "El proceso de recordar nuestra verdadera naturaleza como seres de amor y luz, reconociendo nuestra conexión con la Fuente Divina y toda la creación."
  },
  "healing": {
    "title": "Sanación",
    "definition": "La restauración de la plenitud y el equilibrio en cuerpo, mente y espíritu. La verdadera sanación no es meramente la ausencia de síntomas, sino la alineación con la naturaleza y propósito divinos de uno."
  },
  "forgiveness": {
    "title": "Perdón",
    "definition": "La liberación del resentimiento, juicio y agravios. Un acto sagrado que libera tanto al que perdona como al perdonado, permitiendo que el amor divino fluya sin obstrucciones."
  },
  "channel": {
    "title": "Canal",
    "definition": "Una persona que permite que la energía divina, sabiduría o poder sanador fluya a través de ella sin obstrucción. Quien sirve como conducto para las fuerzas espirituales."
  },
  "Christ-consciousness": {
    "title": "Conciencia Crística",
    "definition": "Un estado de conciencia caracterizado por el amor incondicional, la unidad con todos los seres, y el reconocimiento de la presencia divina en todas las cosas. La conciencia que Jesús encarnó y enseñó."
  },
  "catalyst": {
    "title": "Catalizador",
    "definition": "Experiencias, desafíos o eventos que estimulan el crecimiento y aprendizaje espiritual. Oportunidades de transformación disfrazadas como dificultades."
  },
  "crystallization": {
    "title": "Cristalización",
    "definition": "El proceso de clarificar y fortalecer la esencia espiritual de uno a través de la práctica, elección y dedicación. El refinamiento del alma mediante el vivir intencional."
  },
  "desire": {
    "title": "Deseo",
    "definition": "El anhelo del alma hacia el crecimiento, el amor y la reunión con lo Divino. Añoranza sagrada que impulsa la evolución espiritual."
  },
  "energy-body": {
    "title": "Cuerpo Energético",
    "definition": "El aspecto sutil, no físico de un ser compuesto de fuerza vital. Esto incluye el aura, chakras y sistemas meridianos a través de los cuales fluye la energía sanadora."
  },
  "energy-centers": {
    "title": "Centros Energéticos",
    "definition": "Puntos en el cuerpo energético (chakras) donde convergen las energías espirituales, emocionales y físicas. Estos centros procesan y distribuyen la fuerza vital a través del ser."
  },
  "faith": {
    "title": "Fe",
    "definition": "Confianza en el amor y sabiduría divinos más allá de lo que los sentidos físicos pueden percibir. La disposición a permanecer abierto a la verdad y guía espiritual."
  },
  "free-will": {
    "title": "Libre Albedrío",
    "definition": "El don sagrado de elección otorgado a todos los seres. La capacidad de elegir amor o miedo, servicio o separación, en cada momento."
  },
  "inner-planes": {
    "title": "Planos Internos",
    "definition": "Dimensiones no físicas de existencia donde la conciencia opera más allá del cuerpo físico. Reinos del espíritu, pensamiento y energía accesibles a través de la meditación y práctica espiritual."
  },
  "karma": {
    "title": "Karma",
    "definition": "La ley espiritual de causa y efecto. No es castigo, sino el equilibrio natural de energías y oportunidades para aprender de nuestras elecciones."
  },
  "light-touch": {
    "title": "Toque Sutil",
    "definition": "Un enfoque gentil y respetuoso hacia la sanación que honra el libre albedrío y soberanía de quien recibe sanación. Trabajar con energías sutiles en lugar de fuerza."
  },
  "meditation": {
    "title": "Meditación",
    "definition": "La práctica de aquietar la mente y abrir el corazón para recibir guía y sanación divinas. Un espacio sagrado de comunión con la Fuente."
  },
  "polarity": {
    "title": "Polaridad",
    "definition": "La existencia de opuestos aparentes (luz/oscuridad, positivo/negativo, servicio a otros/servicio al yo) que crean la tensión dinámica necesaria para el crecimiento y la elección."
  },
  "prana": {
    "title": "Prana",
    "definition": "La energía universal de fuerza vital que sostiene a todos los seres vivientes. También conocida como chi, ki, o energía vital. El aliento de lo Divino que anima la creación."
  },
  "service": {
    "title": "Servicio",
    "definition": "La ofrenda de los dones, energía y presencia de uno para el beneficio de otros y el bien mayor. El amor hecho visible a través de la acción."
  },
  "will": {
    "title": "Voluntad",
    "definition": "La facultad de elección consciente e intención dirigida. Cuando se alinea con la voluntad divina, se convierte en una fuerza poderosa para la sanación y transformación."
  }
}